Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# mobile.event_dialog.new_subtitle
source: Calendar item
ar: عنصر تقويم
cs: Položka kalendáře
da: Kalenderelement
de: Kalenderelement
el: Αντικείμενο ημερολογίου
es: Elemento de calendario
fi: Kalenterikohde
fr: Élément de calendrier
he: פריט לוח שנה
hi: कैलेंडर आइटम
hu: Naptári elem
id: Item kalender
it: Elemento calendario
ja: カレンダーアイテム
ko: 달력 항목
ms: Item kalender
nb: Kalenderelement
nl: Agendaitem
pl: Element kalendarza
pt_br: Item de calendário
pt_pt: Item de calendário
ro: Element de calendar
ru: Элемент календаря
sk: Položka kalendára
sv: Kalenderobjekt
th: รายการปฏิทิน
tr: Takvim öğesi
uk: Елемент календаря
vi: Mục lịch
zh_hans: 日历项目
zh_hant: 日曆項目

# mobile.event_dialog.open_scheme_button
source: Open Scheme
ar: فتح المخطط
cs: Otevřít schéma
da: Åbn skema
de: Schema öffnen
el: Άνοιγμα σχήματος
es: Abrir esquema
fi: Avaa malli
fr: Ouvrir le schéma
he: פתח סכימה
hi: योजना खोलें
hu: Séma megnyitása
id: Buka Skema
it: Apri Schema
ja: スキームを開く
ko: 계획 열기
ms: Buka Skema
nb: Åpne oppsett
nl: Schema openen
pl: Otwórz schemat
pt_br: Abrir Scheme
pt_pt: Abrir Esquema
ro: Deschideţi schemă
ru: Открыть схему
sk: Otvoriť schému
sv: Öppna schema
th: เปิดแผน
tr: Şemayı Aç
uk: Відкрити схему
vi: Mở sơ đồ
zh_hans: 打开方案
zh_hant: 開啟方案

# mobile.event_dialog.read_only_notice
source: Imported calendar items are read-only.
ar: عناصر التقويم المستوردة تكون للقراءة فقط.
cs: Importované položky kalendáře jsou jen pro čtení.
da: Importerede kalenderelementer er skrivebeskyttede.
de: Importierte Kalenderelemente sind schreibgeschützt.
el: Τα εισαγόμενα αντικείμενα ημερολογίου είναι μόνο ανάγνωσης.
es: Los elementos de calendario importados son de solo lectura.
fi: Tuodut kalenterikohdat ovat vain luku.
fr: Les éléments de calendrier importés sont en lecture seule.
he: פריטי לוח שנה מיובאים הם קריאה בלבד.
hi: आयातित कैलेंडर आइटम केवल पढ़ने के लिए हैं।
hu: Az importált naptári elemek csak olvashatók.
id: Item kalender yang diimpor bersifat hanya baca.
it: Gli elementi del calendario importati sono di sola lettura.
ja: インポート済みカレンダーアイテムは読み取り専用です。
ko: 가져온 달력 항목은 읽기 전용입니다.
ms: Item kalender yang diimpor bersifat baca-saja.
nb: Importerte kalenderelementer er skrivebeskyttet.
nl: Geïmporteerde agendaitem zijn alleen-lezen.
pl: Zaimportowane elementy kalendarza są tylko do odczytu.
pt_br: Itens de calendário importados são somente leitura.
pt_pt: Itens de calendário importados são apenas de leitura.
ro: Elementele de calendar importate sunt doar pentru citire.
ru: Импортированные элементы календаря только для чтения.
sk: Importované položky kalendára sú iba na čítanie.
sv: Importerade kalenderföremål är skrivskyddade.
th: รายการปฏิทินที่นำเข้าเป็นแบบอ่านเท่านั้น
tr: Alınan takvim öğeleri salt okunurdur.
uk: Імпортовані елементи календаря доступні тільки для читання.
vi: Các mục lịch đã nhập là chỉ đọc.
zh_hans: 导入的日历项目是只读的。
zh_hant: 已匯入的日曆項目是唯讀的。

# mobile.event_kind.assignment
source: Assignment
ar: تكليف
cs: Přiřazení
da: Opgave
de: Aufgabe
el: Ανάθεση
es: Asignación
fi: Tehtävä
fr: Assignation
he: משימה
hi: असाइनमेंट
hu: Feladat
id: Penugasan
it: Compito
ja: 課題
ko: 할당
ms: Penugasan
nb: Oppgave
nl: Opdracht
pl: Zadanie
pt_br: Tarefa
pt_pt: Atribuição
ro: Temă
ru: Задание
sk: Zadanie
sv: Uppgift
th: การมอบหมาย
tr: Ödev
uk: Завдання
vi: Nhiệm vụ
zh_hans: 作业
zh_hant: 作業

# mobile.event_kind.event
source: Event
ar: حدث
cs: Událost
de: Ereignis
el: Γεγονός
es: Evento
fi: Tapahtuma
fr: Événement
he: אירוע
hi: कार्यक्रम
hu: Esemény
id: Acara
it: Evento
ja: イベント
ko: 이벤트
ms: Peristiwa
nb: Hendelse
nl: Evenement
pl: Zdarzenie
pt_br: Evento
pt_pt: Evento
ro: Eveniment
ru: Событие
sk: Udalosť
sv: Händelse
th: เหตุการณ์
tr: Etkinlik
uk: Подія
vi: Sự kiện
zh_hans: 事件
zh_hant: 事件

# mobile.event_kind.reminder
source: Reminder
ar: تذكير
cs: Připomenutí
da: Påmindelse
de: Erinnerung
el: Υπενθύμιση
es: Recordatorio
fi: Muistutus
fr: Rappel
he: תזכורת
hi: अनुस्मारक
hu: Emlékeztetõ
id: Pengingat
it: Promemoria
ja: リマインダー
ko: 알림
ms: Pengingat
nb: Påminnelse
nl: Herinnering
pl: Przypomnienie
pt_br: Lembrete
pt_pt: Lembrete
ro: Reamintire
ru: Напоминание
sk: Pripomienka
sv: Påminnelse
th: เตือนความจำ
tr: Hatırlatma
uk: Нагадування
vi: Nhắc nhở
zh_hans: 提醒
zh_hant: 提醒

# mobile.event_kind.task
source: Task
ar: مهمة
cs: Úloha
da: Opgave
de: Aufgabe
el: Εργασία
es: Tarea
fi: Tehtävä
fr: Tâche
he: משימה
hi: कार्य
hu: Feladat
id: Tugas
it: Compito
ja: タスク
ko: 작업
ms: Tugas
nb: Oppgave
nl: Taak
pl: Zadanie
pt_br: Tarefa
pt_pt: Tarefa
ro: Sarcină
ru: Задача
sk: Úloha
sv: Aktivitet
th: งาน
tr: Görev
uk: Завдання
vi: Tác vụ
zh_hans: 任务
zh_hant: 工作

# mobile.event.move_scope_prompt
source: Which tasks should this move apply to?
ar: على أي مهام يجب تطبيق هذا النقل؟
cs: Na které úlohy by se měl vztahovat tento přesun?
da: Hvilke opgaver skal denne flytning gælde for?
de: Auf welche Aufgaben soll sich dieser Wechsel auswirken?
el: Σε ποιες εργασίες πρέπει να ισχύει αυτή η μετακίνηση;
es: ¿A cuáles tareas debería aplicarse este movimiento?
fi: Mihin tehtäviin tämä siirto tulisi soveltaa?
fr: À quelles tâches ce déplacement doit-il s'appliquer ?
he: לאילו משימות יש להחיל את ההעברה הזו?
hi: यह कार्य किन कार्यों पर लागू होना चाहिए?
hu: Mely feladatokra vonatkozzon az áthelyezés?
id: Tugas mana yang harus gerakan ini berlaku?
it: A quale compito dovrebbe applicarsi questo spostamento?
ja: この移動を適用するタスクはどれですか？
ko: 이 이동을 어느 작업에 적용해야 합니까?
ms: Tugas mana yang harus pemindahan ini terapkan?
nb: Hvilke oppgaver skal dette flyttet gjelde for?
nl: Op welke taken moet deze verplaatsing van toepassing zijn?
pl: Do których zadań powinno się zastosować to przeniesienie?
pt_br: Para quais tarefas essa movimentação deve ser aplicada?
pt_pt: A que tarefas deve aplicar-se este movimento?
ro: La care sarcini ar trebui să se aplice mutarea?
ru: На какие задачи должно применяться это перемещение?
sk: Na ktoré úlohy by sa mal vzťahovať tento posun?
sv: Vilka aktiviteter ska denna förflyttning gälla för?
th: งานใดที่ควรใช้การย้ายนี้?
tr: Bu taşıma işlemi hangi görevlere uygulanmalı?
uk: До яких завдань має застосуватися цей рух?
vi: Những tác vụ nào lệnh di chuyển này sẽ áp dụng?
zh_hans: 此移动应该应用于哪些任务?
zh_hant: 此移動應適用於哪些工作？

# mobile.event.recurring_task_title
source: Recurring Task
ar: مهمة متكررة
cs: Opakující se úloha
da: Tilbagevendende opgave
de: Wiederkehrende Aufgabe
el: Επαναλαμβανόμενη εργασία
es: Tarea recurrente
fi: Toistuva tehtävä
fr: Tâche récurrente
he: משימה חוזרת
hi: आवर्ती कार्य
hu: Ismétlődő feladat
id: Tugas Berulang
it: Compito Ricorrente
ja: 繰り返しタスク
ko: 반복 작업
ms: Tugas Berulang
nb: Gjentakende oppgave
nl: Terugkerende taak
pl: Zadanie powtarzające się
pt_br: Tarefa Recorrente
pt_pt: Tarefa Recorrente
ro: Sarcină recurentă
ru: Повторяющаяся задача
sk: Opakujúca sa úloha
sv: Återkommande aktivitet
th: งานที่เกิดขึ้นซ้ำ
tr: Tekrarlanan Görev
uk: Повторюване завдання
vi: Tác vụ lặp lại
zh_hans: 重复任务
zh_hant: 週期工作

# mobile.folder.archive_confirm_body
source: The folder and everything inside it move to the archive.
ar: المجلد وكل شيء بداخله ينتقل إلى الأرشيف.
cs: Složka a vše v ní se přesune do archivu.
da: Mappen og alt i den flyttes til arkivet.
de: Der Ordner und alles, was sich darin befindet, werden in das Archiv verschoben.
el: Ο φάκελος και όλα τα περιεχόμενά του μετακινούνται στο αρχείο.
es: La carpeta y todo lo que contiene se mueven al archivo.
fi: Kansio ja kaikki sen sisällä siirtyy arkistoon.
fr: Le dossier et tout ce qu'il contient sont déplacés vers l'archive.
he: התיקייה וכל מה שיש בתוכה עברים לארכיון.
hi: फ़ोल्डर और इसके अंदर की सभी चीजें आर्काइव में ले जाई जाती हैं।
hu: A mappa és mindent, amit tartalmaz, az archívumba kerül.
id: Folder dan semuanya di dalamnya berpindah ke arsip.
it: La cartella e tutto ciò che contiene si spostano nell'archivio.
ja: フォルダとその中身すべてがアーカイブに移動します。
ko: 폴더와 그 안의 모든 것이 보관함으로 이동합니다.
ms: Folder dan semua isinya pindah ke arsip.
nb: Mappen og alt som er inne i den flyttes til arkivet.
nl: De map en alles erin verhuizen naar het archief.
pl: Folder i wszystko w nim będzie przeniesione do archiwum.
pt_br: A pasta e tudo dentro dela vão para o arquivo.
pt_pt: A pasta e tudo dentro dela são movidos para o arquivo.
ro: Folderul și totul din interior se mută în arhivă.
ru: Папка и всё внутри неё перемещаются в архив.
sk: Priečinok a všetko v ňom sa presunie do archívu.
sv: Mappen och allt inuti den flyttas till arkivet.
th: โฟลเดอร์และทุกสิ่งที่อยู่ภายในจะย้ายไปยังที่เก็บถาวร
tr: Klasör ve içindeki her şey arşive taşınır.
uk: Папка та все, що в ній, переміщуються в архів.
vi: Thư mục và mọi thứ bên trong nó sẽ được di chuyển đến lưu trữ.
zh_hans: 该文件夹及其内的所有内容移动到归档。
zh_hant: 資料夾及其中的所有內容將移至封存。

# mobile.folder.archive_confirm_title
source: Archive "{name}"?
ar: أرشفة «{name}»؟
cs: Archivovat „{name}“?
da: Arkiver "{name}"?
de: "{name}" archivieren?
el: Αρχειοθέτηση «{name}»;
es: ¿Archivar "{name}"?
fi: Arkistoi "{name}"?
fr: Archiver « {name} » ?
he: אחסן „{name}“?
hi: "{name}" को आर्काइव करें?
hu: Archiválom a(z) „{name}“-t?
id: Arsipkan "{name}"?
it: Archiviare "{name}"?
ja: 「{name}」をアーカイブしますか？
ko: "{name}"을(를) 보관하시겠습니까?
ms: Arsipkan "{name}"?
nb: Arkiver «{name}»?
nl: "{name}" archiveren?
pl: Zarchiwizować „{name}”?
pt_br: Arquivar "{name}"?
pt_pt: Arquivar «{name}»?
ro: Arhivați „{name}”?
ru: Архивировать «{name}»?
sk: Archivovať „{name}“?
sv: Arkivera "{name}"?
th: เก็บถาวร "{name}"?
tr: "{name}" arşivlensin mi?
uk: Архівувати «{name}»?
vi: Lưu trữ "{name}"?
zh_hans: 归档 「{name}」?
zh_hant: 封存「{name}」？

# mobile.folder.name_placeholder
source: Folder name
ar: اسم المجلد
cs: Název složky
da: Mappenavn
de: Ordnername
el: Όνομα φακέλου
es: Nombre de carpeta
fi: Kansion nimi
fr: Nom du dossier
he: שם תיקייה
hi: फ़ोल्डर का नाम
hu: Mappa neve
id: Nama folder
it: Nome cartella
ja: フォルダ名
ko: 폴더 이름
ms: Nama folder
nb: Mappenavn
nl: Mapnaam
pl: Nazwa folderu
pt_br: Nome da pasta
pt_pt: Nome da pasta
ro: Nume folder
ru: Имя папки
sk: Názov priečinka
sv: Mappnamn
th: ชื่อโฟลเดอร์
tr: Klasör adı
uk: Ім'я папки
vi: Tên thư mục
zh_hans: 文件夹名称
zh_hant: 資料夾名稱

# mobile.folder.rename_title
source: Rename Folder
ar: إعادة تسمية المجلد
cs: Přejmenovat složku
da: Omdøb mappe
de: Ordner umbenennen
el: Μετονομασία φακέλου
es: Renombrar carpeta
fi: Nimeä kansio uudelleen
fr: Renommer le dossier
he: שנה שם תיקייה
hi: फ़ोल्डर का नाम बदलें
hu: Mappa átnevezése
id: Ubah Nama Folder
it: Rinomina Cartella
ja: フォルダ名を変更
ko: 폴더 이름 바꾸기
ms: Ubah Nama Folder
nb: Gi mappe nytt navn
nl: Map hernoemen
pl: Zmień nazwę folderu
pt_br: Renomear Pasta
pt_pt: Renomear Pasta
ro: Redenumire folder
ru: Переименовать папку
sk: Premenovať priečinok
sv: Byt namn på mapp
th: เปลี่ยนชื่อโฟลเดอร์
tr: Klasörü Yeniden Adlandır
uk: Перейменувати папку
vi: Đổi tên thư mục
zh_hans: 重命名文件夹
zh_hant: 重新命名資料夾

# mobile.home.action_daily_item
source: Daily Item
ar: عنصر يومي
cs: Denní položka
da: Dagligt element
de: Tägliches Element
el: Καθημερινό αντικείμενο
es: Elemento diario
fi: Päivittäinen kohde
fr: Élément quotidien
he: פריט יומי
hi: दैनिक आइटम
hu: Napi elem
id: Item Harian
it: Elemento Giornale
ja: Dailyアイテム
ko: 일일 항목
ms: Item Harian
nb: Daglig element
nl: Dagelijks item
pl: Element codziennie
pt_br: Item Diário
pt_pt: Item Diário
ro: Articol zilnic
ru: Ежедневный элемент
sk: Denná položka
sv: Dagligt objekt
th: รายการรายวัน
tr: Günlük Öğe
uk: Щоденний елемент
vi: Mục hàng ngày
zh_hans: 每日项目
zh_hant: 每日項目

# mobile.home.archive_count_header
source: Archive {count}
ar: أرشيف {count}
cs: Archiv {count}
da: Arkiv {count}
de: Archiv {count}
el: Αρχείο {count}
es: Archivo {count}
fi: Arkisto {count}
fr: Archiver {count}
he: ארכיון {count}
hi: अभिलेख {count}
hu: Archívum {count}
id: Arsip {count}
it: Archivio {count}
ja: アーカイブ {count}
ko: 아카이브 {count}
ms: Arkib {count}
nb: Arkiv {count}
nl: Archief {count}
pl: Archiwum {count}
pt_br: Arquivo {count}
pt_pt: Arquivo {count}
ro: Arhivă {count}
ru: Архив {count}
sk: Archív {count}
sv: Arkiv {count}
th: เก็บถาวร {count}
tr: Arşiv {count}
uk: Архів {count}
vi: Lưu trữ {count}
zh_hans: 存档 {count}
zh_hant: 存檔 {count}

# mobile.home.clear_search
source: Clear Search
ar: مسح البحث
cs: Vymazat hledání
da: Ryd søgning
de: Suche löschen
el: Διαγραφή αναζήτησης
es: Limpiar búsqueda
fi: Tyhjennä haku
fr: Effacer la recherche
he: נקה חיפוש
hi: खोज साफ़ करें
hu: Keresés törlése
id: Hapus Pencarian
it: Cancella ricerca
ja: 検索をクリア
ko: 검색 지우기
ms: Padam Carian
nb: Slett søk
nl: Zoekopdracht wissen
pl: Wyczyść wyszukiwanie
pt_br: Limpar busca
pt_pt: Limpar Pesquisa
ro: Șterge căutare
ru: Очистить поиск
sk: Vymazať vyhľadávanie
sv: Rensa sökning
th: ล้างการค้นหา
tr: Aramayı Temizle
uk: Очистити пошук
vi: Xóa Tìm kiếm
zh_hans: 清空搜索
zh_hant: 清除搜尋

# mobile.home.color_menu_label
source: Color
ar: اللون
cs: Barva
da: Farve
de: Farbe
el: Χρώμα
fi: Väri
fr: Couleur
he: צבע
hi: रंग
hu: Szín
id: Warna
it: Colore
ja: 色
ko: 색상
ms: Warna
nb: Farge
nl: Kleur
pl: Kolor
pt_br: Cor
pt_pt: Cor
ro: Culoare
ru: Цвет
sk: Farba
sv: Färg
th: สี
tr: Renk
uk: Колір
vi: Màu sắc
zh_hans: 颜色
zh_hant: 顏色

# mobile.home.color_selected
source: Selected
ar: محدد
cs: Vybráno
da: Valgt
de: Ausgewählt
el: Επιλεγμένο
es: Seleccionado
fi: Valittu
fr: Sélectionné
he: נבחר
hi: चयनित
hu: Kiválasztva
id: Dipilih
it: Selezionato
ja: 選択済み
ko: 선택됨
ms: Dipilih
nb: Valgt
nl: Geselecteerd
pl: Wybrane
pt_br: Selecionado
pt_pt: Selecionado
ro: Selectat
ru: Выбрано
sk: Vybrané
sv: Vald
th: เลือกแล้ว
tr: Seçili
uk: Вибрано
vi: Đã chọn
zh_hans: 已选中
zh_hant: 已選擇

# mobile.home.daily_progress
source: {done} / {total} complete
ar: {done} / {total} مكتمل
cs: {done} / {total} dokončeno
da: {done} / {total} fuldført
de: {done} / {total} abgeschlossen
el: {done} / {total} ολοκληρωμένα
es: {done} / {total} completadas
fi: {done} / {total} valmis
fr: {done} / {total} complétés
he: {done} / {total} הושלמו
hi: {done} / {total} पूर्ण
hu: {done} / {total} kész
id: {done} / {total} selesai
it: {done} / {total} completati
ja: {done} / {total} 完了
ko: {done} / {total} 완료
ms: {done} / {total} selesai
nb: {done} / {total} ferdig
nl: {done} / {total} voltooid
pl: {done} / {total} ukończonych
pt_br: {done} / {total} completo
pt_pt: {done} / {total} completo
ro: {done} / {total} completate
ru: {done} / {total} завершено
sk: {done} / {total} hotovo
sv: {done} / {total} slutförda
th: {done} / {total} เสร็จสิ้น
tr: {done} / {total} tamamlandı
uk: {done} / {total} виконано
vi: {done} / {total} hoàn thành
zh_hans: {done} / {total} 已完成
zh_hant: {done} / {total} 已完成

# mobile.home.new_scheme
source: New Scheme
ar: مخطط جديد
cs: Nový plán
da: Nyt skema
de: Neues Schema
el: Νέο σχέδιο
es: Nuevo esquema
fi: Uusi kaavio
fr: Nouveau plan
he: תכנית חדשה
hi: नई योजना
hu: Új séma
id: Skema Baru
it: Nuovo schema
ja: 新しいスキーム
ko: 새로운 스키마
ms: Skema Baru
nb: Nytt skjema
nl: Nieuw schema
pl: Nowy schemat
pt_br: Novo esquema
pt_pt: Novo Esquema
ro: Plan nou
ru: Новая схема
sk: Nová schéma
sv: Nytt schema
th: แบบแผนใหม่
tr: Yeni Şema
uk: Нова схема
vi: Lược đồ Mới
zh_hans: 新建方案
zh_hant: 新增方案

# mobile.home.no_archived_schemes
source: No archived schemes
ar: لا توجد مخططات مؤرشفة
cs: Žádné archivované plány
da: Ingen arkiverede skemaer
de: Keine archivierten Schemata
el: Κανένα αρχειοθετημένο σχέδιο
es: Sin esquemas archivados
fi: Ei arkistoituja kaavioita
fr: Aucun plan archivé
he: אין תכניות בארכיון
hi: कोई अभिलेखित योजना नहीं
hu: Nincs archivált séma
id: Tidak ada skema arsip
it: Nessuno schema archiviato
ja: アーカイブされたスキームはありません
ko: 아카이브된 스키마 없음
ms: Tiada skema yang diarkibkan
nb: Ingen arkiverte skjemaer
nl: Geen gearchiveerde schema's
pl: Brak zarchiwizowanych schematów
pt_br: Nenhum esquema arquivado
pt_pt: Nenhum esquema arquivado
ro: Nu sunt planuri arhivate
ru: Нет архивированных схем
sk: Žiadne archivované schémy
sv: Inga arkiverade scheman
th: ไม่มีแบบแผนที่เก็บถาวร
tr: Arşivlenen şema yok
uk: Немає архівованих схем
vi: Không có lược đồ được lưu trữ
zh_hans: 没有已存档的方案
zh_hant: 沒有已存檔的方案

# mobile.home.no_open_daily_items
source: No open daily items
ar: لا توجد عناصر يومية مفتوحة
cs: Žádné otevřené denní položky
da: Ingen åbne daglige elementer
de: Keine offenen täglichen Aufgaben
el: Κανένα ανοικτό ημερήσιο στοιχείο
es: Sin elementos diarios abiertos
fi: Ei avoimia päivittäisiä kohteita
fr: Aucun élément quotidien ouvert
he: אין משימות יומיות פתוחות
hi: कोई खुली दैनिक वस्तु नहीं
hu: Nincsenek nyitott napi elemek
id: Tidak ada item harian terbuka
it: Nessun elemento quotidiano aperto
ja: オープンな日常アイテムはありません
ko: 열린 일일 항목 없음
ms: Tiada item harian terbuka
nb: Ingen åpne daglige elementer
nl: Geen openstaande dagelijkse items
pl: Brak otwartych elementów dziennika
pt_br: Nenhum item diário aberto
pt_pt: Nenhum item diário aberto
ro: Nu sunt iteme zilnice deschise
ru: Нет открытых элементов дневника
sk: Žiadne otvorené denné položky
sv: Inga öppna dagliga uppgifter
th: ไม่มีรายการรายวันที่เปิดอยู่
tr: Açık günlük öğe yok
uk: Немає відкритих щоденних завдань
vi: Không có mục hàng ngày mở
zh_hans: 没有待处理的日常任务
zh_hant: 沒有開啟的每日項目

# mobile.home.no_schemes
source: No schemes
ar: لا توجد مخططات
cs: Žádné plány
da: Ingen skemaer
de: Keine Schemata
el: Κανένα σχέδιο
es: Sin esquemas
fi: Ei kaavioita
fr: Aucun plan
he: אין תכניות
hi: कोई योजना नहीं
hu: Nincsenek sémák
id: Tidak ada skema
it: Nessuno schema
ja: スキームはありません
ko: 스키마 없음
ms: Tiada skema
nb: Ingen skjemaer
nl: Geen schema's
pl: Brak schematów
pt_br: Nenhum esquema
pt_pt: Nenhum esquema
ro: Nu sunt planuri
ru: Нет схем
sk: Žiadne schémy
sv: Inga scheman
th: ไม่มีแบบแผน
tr: Şema yok
uk: Немає схем
vi: Không có lược đồ
zh_hans: 没有方案
zh_hant: 沒有方案

# mobile.home.no_schemes_yet
source: No schemes yet
ar: لا توجد مخططات حتى الآن
cs: Zatím žádné plány
da: Ingen skemaer endnu
de: Noch keine Schemata
el: Κανένα σχέδιο ακόμη
es: Sin esquemas aún
fi: Ei kaavioita vielä
fr: Aucun plan pour l'instant
he: עדיין אין תכניות
hi: अभी तक कोई योजना नहीं
hu: Még nincsenek sémák
id: Belum ada skema
it: Nessuno schema ancora
ja: スキームがまだありません
ko: 아직 스키마 없음
ms: Belum ada skema
nb: Ingen skjemaer ennå
nl: Nog geen schema's
pl: Jeszcze brak schematów
pt_br: Nenhum esquema ainda
pt_pt: Nenhum esquema ainda
ro: Nu sunt planuri încă
ru: Нет схем пока
sk: Zatiaľ žiadne schémy
sv: Inga scheman än
th: ยังไม่มีแบบแผน
tr: Henüz şema yok
uk: Схем ще немає
vi: Chưa có lược đồ
zh_hans: 还没有方案
zh_hant: 還沒有方案

# mobile.home.nothing_scheduled
source: Nothing scheduled
ar: لا يوجد شيء مجدول
cs: Nic neplánováno
da: Intet planlagt
de: Nichts geplant
el: Τίποτα προγραμματισμένο
es: Nada programado
fi: Mitään ei ole ajoitettu
fr: Rien de planifié
he: לא תוכננו פריטים
hi: कुछ भी शेड्यूल नहीं
hu: Semmi nincs ütemezve
id: Tidak ada jadwal
it: Niente programmato
ja: 予定がありません
ko: 예약된 항목 없음
ms: Tiada yang dijadualkan
nb: Ingenting planlagt
nl: Niets ingepland
pl: Nic nie zaplanowano
pt_br: Nada programado
pt_pt: Nada agendado
ro: Nu este nimic programat
ru: Ничего не запланировано
sk: Nič naplánované
sv: Ingenting inplanerat
th: ไม่มีสิ่งใดกำหนดเวลา
tr: Hiçbir şey planlanmadı
uk: Нічого не заплановано
vi: Không có gì được lên lịch
zh_hans: 没有计划任务
zh_hant: 沒有排定的項目

# mobile.home.scheme_missing_detail
source: It may have been archived or deleted.
ar: قد يكون قد تم أرشفته أو حذفه.
cs: Mohl být archivován nebo smazán.
da: Det kan være arkiveret eller slettet.
de: Es kann archiviert oder gelöscht worden sein.
el: Ίσως έχει αρχειοθετηθεί ή διαγραφεί.
es: Puede haber sido archivado o eliminado.
fi: Se voi olla arkistoitu tai poistettu.
fr: Il a peut-être été archivé ou supprimé.
he: ייתכן שהוא הועבר לארכיון או נמחק.
hi: हो सकता है कि इसे संग्रहीत या हटा दिया गया हो।
hu: Lehet, hogy archiválva vagy törölve lett.
id: Mungkin telah diarsipkan atau dihapus.
it: Potrebbe essere stato archiviato o eliminato.
ja: アーカイブされた、または削除された可能性があります。
ko: 아카이브되었거나 삭제되었을 수 있습니다.
ms: Ia mungkin telah diarkibkan atau dipadamkan.
nb: Det kan ha blitt arkivert eller slettet.
nl: Het is mogelijk gearchiveerd of verwijderd.
pl: Mogło być zarchiwizowane lub usunięte.
pt_br: Pode ter sido arquivado ou excluído.
pt_pt: Pode ter sido arquivado ou eliminado.
ro: Ar fi putut fi arhivat sau șters.
ru: Возможно, она была архивирована или удалена.
sk: Mohla byť archivovaná alebo odstránená.
sv: Det kan ha arkiverats eller tagits bort.
th: อาจถูกเก็บถาวรหรือลบแล้ว
tr: Arşivlenmiş veya silinmiş olabilir.
uk: Можливо, вона була архівована або видалена.
vi: Nó có thể đã bị lưu trữ hoặc xóa.
zh_hans: 它可能已被存档或删除。
zh_hant: 可能已被存檔或刪除。

# mobile.home.scheme_missing_title
source: Scheme missing
ar: المخطط مفقود
cs: Plán nenalezen
da: Skema mangler
de: Schema fehlt
el: Σχέδιο που λείπει
es: Esquema no encontrado
fi: Kaavio puuttuu
fr: Plan manquant
he: התכנית חסרה
hi: योजना गायब
hu: Séma hiányzik
id: Skema tidak ditemukan
it: Schema mancante
ja: スキームが見つかりません
ko: 스키마 누락
ms: Skema hilang
nb: Skjema mangler
nl: Schema niet gevonden
pl: Schemat nie znaleziony
pt_br: Esquema faltando
pt_pt: Esquema em falta
ro: Plan lipsă
ru: Схема не найдена
sk: Schéma chýba
sv: Schema saknas
th: แบบแผนหายไป
tr: Şema bulunamadı
uk: Схема не знайдена
vi: Lược đồ bị thiếu
zh_hans: 方案缺失
zh_hant: 找不到方案

# mobile.home.search_no_results_detail
source: Nothing matches "{query}".
ar: لا يوجد شيء يطابق «{query}».
cs: Nic neodpovídá "{query}".
da: Intet matcher "{query}".
de: Nichts passt zu "{query}".
el: Κανένα αποτέλεσμα για «{query}».
es: Nada coincide con "{query}".
fi: Mikään ei vastaa hakua "{query}".
fr: Rien ne correspond à « {query} ».
he: לא נמצא תוצאה לשאילתה „{query}“.
hi: कुछ भी "{query}" से मेल नहीं खाता।
hu: Semmi sem felel meg a „{query}“ keresésnek.
id: Tidak ada yang cocok dengan "{query}".
it: Niente corrisponde a "{query}".
ja: 「{query}」に一致するものはありません。
ko: "{query}"와 일치하는 항목 없음.
ms: Tiada yang sepadan dengan "{query}".
nb: Ingenting samsvarer med «{query}».
nl: Niets komt overeen met "{query}".
pl: Nic nie pasuje do „{query}”.
pt_br: Nada correspondeu a "{query}".
pt_pt: Nada corresponde a «{query}».
ro: Nimic nu se potrivește cu „{query}”.
ru: Ничего не соответствует «{query}».
sk: Nič sa nezhoduje s „{query}“.
sv: Ingenting matchar "{query}".
th: ไม่มีสิ่งใดตรงกับ "{query}"
tr: Hiçbir şey "{query}" ile eşleşmiyor.
uk: Нічого не збігається з «{query}».
vi: Không có gì khớp với "{query}".
zh_hans: 没有匹配「{query}」的结果。
zh_hant: 沒有符合「{query}」的項目。

# mobile.home.search_no_results_title
source: No Results
ar: لا توجد نتائج
cs: Žádné výsledky
da: Ingen resultater
de: Keine Ergebnisse
el: Κανένα αποτέλεσμα
es: Sin resultados
fi: Ei tuloksia
fr: Aucun résultat
he: אין תוצאות
hi: कोई परिणाम नहीं
hu: Nincs találat
id: Tidak Ada Hasil
it: Nessun risultato
ja: 結果なし
ko: 검색 결과 없음
ms: Tiada Hasil
nb: Ingen resultater
nl: Geen resultaten
pl: Brak wyników
pt_br: Nenhum resultado
pt_pt: Nenhum Resultado
ro: Niciun rezultat
ru: Нет результатов
sk: Žiadne výsledky
sv: Inga resultat
th: ไม่มีผลลัพธ์
tr: Sonuç Yok
uk: Немає результатів
vi: Không có Kết quả
zh_hans: 无结果
zh_hant: 沒有結果

# mobile.item_dialog.edit_title
source: Edit Item
ar: تحرير العنصر
cs: Upravit položku
da: Rediger element
de: Aufgabe bearbeiten
el: Επεξεργασία στοιχείου
es: Editar elemento
fi: Muokkaa kohdetta
fr: Modifier l'élément
he: ערוך פריט
hi: वस्तु संपादित करें
hu: Elem szerkesztése
it: Modifica elemento
ja: アイテムを編集
ko: 항목 편집
nb: Rediger element
nl: Item bewerken
pl: Edytuj element
pt_br: Editar item
pt_pt: Editar Item
ro: Editează element
ru: Редактировать элемент
sk: Upraviť položku
sv: Redigera uppgift
th: แก้ไขรายการ
tr: Öğeyi Düzenle
uk: Редагувати завдання
vi: Chỉnh sửa Mục
zh_hans: 编辑项目
zh_hant: 編輯項目
